{
  "navbar": {
    "logo": "MolKet",
    "home": "Accueil",
    "about": "À propos",
    "services": "Services",
    "how_it_works": "Comment ça marche",
    "team": "Équipe",
    "contact": "Contact",
    "resources": "Ressources",
    "resources_menu": {
      "use_cases": "Cas d'utilisation",
      "lab": "Laboratoire",
      "molket_jl": "MolKet.jl"
    }
  },
  "home": {
    "title": "Solutions quantiques de nouvelle génération",
    "description": "MolKet propose des services de conseil en gestion et d'intelligence artificielle pour :",
    "services_list": {
      "quantum_molecular_dynamics": "Dynamique moléculaire quantique",
      "cryptography": "Cryptographie",
      "neuromorphic_computing": "Calcul basé sur le neuromorphisme"
    },
    "support_text": "Soutenu par des plateformes de calcul hybride HPC et quantique basées sur le cloud, permettant le développement d'algorithmes d'apprentissage automatique avancés avec un pouvoir prédictif significatif.",
    "request_demo": "Demander une démo",
    "explore_services": "Découvrir nos services",
    "scroll_down": "Faire défiler vers le bas"
  },
  "about": {
    "title": "À propos de MolKet",
    "subtitle": "Simulations de conception moléculaire rapides et précises assistées par l'IA",
    "description_1": "Les simulations chimiques sont longues et complexes à préparer. Notre objectif est de rendre le processus de conception plus simple et rapide. Nous utilisons l'IA pour entraîner des hamiltoniens généraux pour les simulations chimiques, qui peuvent être exécutés efficacement sur des HPC, des ordinateurs quantiques et des simulations d'ordinateurs quantiques.",
    "description_2": "L'entreprise propose également des services de conseil pour l'entraînement de l'IA sur des ensembles de données issus de domaines tels que la chimie, la biologie, la science des matériaux et la cosmologie. Ces services sont soutenus par des noyaux basés sur la physique (par exemple, des noyaux quantiques-mécaniques), permettant le développement d'algorithmes d'apprentissage automatique avancés avec un pouvoir prédictif significatif.",
    "process_title": "Processus standard hautement conçu pour les simulations de chimie quantique"
  },
  "services": {
    "title": "Nos services complémentaires",
    "description": "En complément des services cloud, nous pouvons vous aider dans les domaines suivants",
    "service_1": {
      "title": "Conception d'algorithmes pour la dynamique moléculaire quantique",
      "description": "Développement d'algorithmes personnalisés optimisés pour vos besoins spécifiques en simulation moléculaire."
    },
    "service_2": {
      "title": "Adapter votre application avec HPC/QC",
      "description": "Services d'intégration pour améliorer vos applications existantes avec des capacités de calcul haute performance et quantique."
    },
    "service_3": {
      "title": "Formation, conseil et transfert de connaissances",
      "description": "Accompagnement et formation d'experts pour aider votre équipe à maîtriser les technologies et applications de l'informatique quantique."
    },
    "explore_button": "Découvrir nos services"
  },
  "how_it_works": {
    "title": "Comment ça marche ?",
    "step_1": {
      "title": "Choisissez votre environnement assisté par IA",
      "description": "Vous pouvez choisir un environnement de type JupyterHub ou MolKet Studio. Utilisez le moteur de MolKet sur votre ordinateur dans Visual Studio ou programmez en ligne sur le web.",
      "button": "SDK MolKet"
    },
    "step_2": {
      "title": "Tapez votre code ou concevez votre simulation par glisser-déposer",
      "description": "Tapez votre code en langage naturel ou choisissez parmi notre bibliothèque. Notre assistant IA vous aidera à compléter l'écriture du code et suggérera des modules à utiliser. Vous pouvez également concevoir la simulation sous forme de diagramme de flux.",
      "button_1": "Lancer la simulation",
      "button_2": "MolKet Studio"
    },
    "step_3": {
      "title": "Le moteur IA de MolKet vous aide à sélectionner les algorithmes et les plateformes de calcul",
      "description": "En fonction de la complexité computationnelle et du type de chaque étape de la simulation, le moteur IA de MolKet choisira l'architecture quantique/HPC appropriée pour vous. Il optimisera également l'exécution sur chaque type de matériel en entraînant les hamiltoniens généraux et en les mappant sur le quantique.",
      "button": "SDK MolKet"
    },
    "step_4": {
      "title": "Obtenez les résultats et post-traitez avec les bibliothèques ML et IA intégrées",
      "description": "En fonction de la complexité computationnelle et du type de chaque étape de la simulation, le moteur IA de MolKet choisira l'architecture quantique/HPC appropriée pour vous.",
      "button": "Lancer la simulation"
    }
  },
  "featured_videos": {
    "title": "Vidéos en vedette",
    "description": "Découvrez comment MolKet révolutionne l'informatique quantique",
    "video_1": {
      "title": "Intelligence quantique pour les simulations chimiques",
      "description": "MolKet exploite la puissance de l'intelligence quantique pour révolutionner les simulations en chimie et physique. Nos agents IA, entraînés sur des dérivations complexes de hamiltoniens, prédisent le comportement de systèmes complexes, accélérant considérablement la recherche et la découverte."
    },
    "video_2": {
      "title": "Accélérer la conception chimique avec des agents IA",
      "description": "Alain Chancé et Dr. Taha Selim proposent d'utiliser des agents IA pour accélérer la conception chimique et les simulations dynamiques quantiques. Ces agents IA peuvent être entraînés sur les entrées et sorties des algorithmes de chimie et de dynamique quantique, remplaçant efficacement les composants coûteux en calcul."
    }
  },
  "Our_Development_Model": {
    "title": "Notre modèle de développement",
    "subtitle": "Nous pouvons vous aider en vous fournissant ce dont vous avez besoin à partir de bibliothèques intégrées qui vous aident dans votre exécution."
  },
  "team": {
    "title": "Fondateurs de MolKet",
    "founder_1": {
      "name": "Dr. Taha Selim",
      "role": "Directeur Général",
      "credentials": {
        "title": "Références",
        "item_1": "Maître de conférences/Chercheur (Officier d'éducation QC), Université des Sciences Appliquées d'Amsterdam",
        "item_2": "Membre fondateur MVP QSECDEF",
        "item_3": "Doctorat en chimie théorique et computationnelle quantique",
        "item_4": "Master en physique quantique, lasers et matériaux"
      },
      "talks": {
        "title": "Conférences récentes",
        "item_1": "Co-orateur pour une présentation éclair sur la simulation de la dynamique moléculaire quantique avec Julia à JuliaCon 2024",
        "item_2": "Orateur, Dioxyde de carbone (CO2) comme capteur moléculaire quantique dans les disques protoplanétaires, à la réunion de mars de l'APS 2024"
      },
      "publications": {
        "title": "Publications récentes",
        "item_1": "Dioxyde de carbone (CO2) comme capteur moléculaire quantique dans les disques protoplanétaires, à la réunion de mars de l'APS 2024",
        "item_2": "Taux de transition rovibrationnelle état par état pour le CO2 dans le mode de flexion en collision avec des atomes de He, J. Chem. Phys., 159, 164310 (2023)"
      },
      "linkedin": "Profil LinkedIn",
      "view_profile": "Voir le profil complet"
    },
    "founder_2": {
      "name": "Alain Chancé",
      "role": "Président",
      "credentials": {
        "title": "Références",
        "item_1": "Consultant principal avec plus de 30 ans d'expérience dans de grandes firmes de conseil en gestion",
        "item_2": "Membre fondateur MVP QSECDEF",
        "item_3": "Membre senior IEEE",
        "item_4": "Affilié à la Société Américaine de Chimie (ACS)",
        "item_5": "Membre de la Société Américaine de Physique (APS)",
        "item_6": "Avocat Qiskit et Développeur Associé Certifié IBM",
        "item_7": "Diplôme de Master en Sciences et en Ingénierie Exécutive, MINES Saint-Étienne, France (1981)"
      },
      "talks": {
        "title": "Conférences récentes",
        "item_1": "Co-orateur pour une présentation éclair sur la simulation de la dynamique moléculaire quantique avec Julia à JuliaCon 2024",
        "item_2": "Co-orateur principal \"Combiner la puissance de l'IA avec le quantique\" au Festival Mondial de l'Intelligence Artificielle de Cannes (WAICF), Cannes, France, 9 février 2024"
      },
      "publications": {
        "title": "Publications récentes",
        "item_1": "QPP-Alain, dépôt de l'article de conférence Quantum Permutation Pad avec Qiskit Runtime",
        "item_2": "Quantum Permutation Pad Corinthians, In: Femmam, S., Lorenz, P. (eds) Avancées récentes dans les réseaux de communication et les systèmes embarqués",
        "item_3": "Quantum Chemistry and Computing for the Curious: Illustrated with Python and Qiskit® code, Keeper L. Sharkey, Alain Chancé, Packt (2022)"
      },
      "linkedin": "Profil LinkedIn",
      "view_profile": "Voir le profil complet"
    }
  },
  "contact": {
    "title": "Nous contacter",
    "description": "Entrez en contact avec notre équipe",
    "location": {
      "title": "Notre emplacement",
      "address": "MOLKET SAS, 38, rue des Mathurins, 75008, Paris, France"
    },
    "email": {
      "title": "Envoyez-nous un e-mail",
      "contact_email": "contact@molket.io",
      "business_email": "business@molket.io"
    },
    "phone": {
      "title": "Appelez-nous",
      "number": "+33 1 42 65 28 27"
    },
    "request_demo": "Demander une démo"
  },
  "footer": {
    "description": "MolKet propose des services de conseil et d'IA pour modéliser des solutions moléculaires quantiques avec des logiciels basés sur le cloud sur des plateformes de calcul hybride HPC et quantique.",
    "quick_links": {
      "title": "Liens rapides",
      "about": "À propos de nous",
      "services": "Services",
      "how_it_works": "Comment ça marche",
      "team": "Notre équipe",
      "contact": "Contact"
    },
    "resources": {
      "title": "Ressources",
      "use_cases": "Cas d'utilisation",
      "lab": "Laboratoire",
      "molket_jl": "MolKet.jl",
      "legal_mentions": "Mentions légales"
    },
    "copyright": "© 2025 MolKet SAS. Tous droits réservés."
  }
}